export const commonStopWords: Array<string | RegExp> = [
  //
  'закажи',
  'дебетовую',
  /получи.*бонус/gm,
  'za',
  'zа',
];

export const groupStopWords: Array<string | RegExp> = [
  //
  /club\d+/gm,
  /public\d+/gm,
  'подписывайся',
  'вступайте',
  'объявления',
  //
  'вакансия',
  'требуются',
  'наш телеграм',
  //
  'битые',
  'после дтп',
  'в день обращения',
  'выкуп',
  'купим авто',
  //
  'роллы',
  'бизнес ланч',
  'кафе',
  'доставка',
  //
  'detali18',
  'колибри',
  'магазин',
  'озон',
  'заказывай',
  'eva',
  'jcar',
  'дрова',
  'учи.ру',
  'пятнашки',
  'химчистка',
  'химчистку',
  'поликарбонат',
  'такси',
  'vr-zone',
  'арена виртуальной',
  'woldemar',
  'cталькомплект',
  'профнастил',
  'металлочерепица',
  'er.ru',
  'нечкино',
  'концерт',
];
