export const commonStopWords: Array<string | RegExp> = [
  //
  'закажи',
  'дебетовую',
  /получи.*бонус/gm,
];

export const groupStopWords: Array<string | RegExp> = [
  //
  'вакансия',
  'требуются',
  'наш телеграм',
  //
  'битые',
  'после дтп',
  'в день обращения',
  'выкуп',
  'купим авто',
  //
  'detali18',
  'колибри',
  'магазин',
  'озон',
  'заказывай',
  'jcar',
  'дрова',
  'учи.ру',
  'пятнашки',
  'роллы',
  'химчистка',
  'химчистку',
  'поликарбонат',
  'такси',
  'vr-zone',
  'арена виртуальной',
];
